
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8"; */
"8.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "9"; */
"9.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "10"; */
"10.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "11"; */
"11.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Event:"; ObjectID = "13"; */
"13.title" = "Peristiwa:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "sound to play"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "bunyi untuk dimainkan";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "16"; */
"16.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "17"; */
"17.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "18"; */
"18.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "19"; */
"19.title" = "Item 3";

/* Class = "NSButtonCell"; title = "Play sound:"; ObjectID = "21"; */
"21.title" = "Mainkan bunyi:";

/* Class = "NSButtonCell"; title = "Bounce icon in the Dock"; ObjectID = "23"; */
"23.title" = "Melantun Ikon dalam Dock";

/* Class = "NSButtonCell"; title = "Speak text:"; ObjectID = "25"; */
"25.title" = "Teks bercakap:";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "text to speak"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "teks untuk dituturkan";

/* Class = "NSButtonCell"; title = "Repeat"; ObjectID = "128"; */
"128.title" = "Ulang";

/* Class = "NSButtonCell"; title = "Repeat"; ObjectID = "130"; */
"130.title" = "Ulang";

/* Class = "NSButtonCell"; title = "Display visual notification"; ObjectID = "156"; */
"156.title" = "Paparkan pemberitahuan visual";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Test sound"; ObjectID = "213"; */
"213.ibExternalAccessibilityDescription" = "Uji bunyi";

/* Class = "NSButton"; ibShadowedToolTip = "Click this button to hear the sound"; ObjectID = "213"; */
"213.ibShadowedToolTip" = "Klik pada butang ini untuk mendengar bunyi";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Test speech"; ObjectID = "215"; */
"215.ibExternalAccessibilityDescription" = "Uji pertuturan";

/* Class = "NSButton"; ibShadowedToolTip = "Click this button to hear the text spoken"; ObjectID = "215"; */
"215.ibShadowedToolTip" = "Klik pada butang ini untuk mendengar teks yang disebut";

/* Class = "NSButtonCell"; title = "Play sounds related to calls"; ObjectID = "246"; */
"246.title" = "Mainkan bunyi yang berkaitan dengan panggilan";

/* Class = "NSButtonCell"; title = "Play sounds related to messages"; ObjectID = "248"; */
"248.title" = "Mainkan bunyi yang berkaitan dengan mesej";

/* Class = "NSButtonCell"; title = "Play sounds related to contact availability"; ObjectID = "250"; */
"250.title" = "Mainkan bunyi yang berkaitan dengan ketersediaan kenalan";

/* Class = "NSTabViewItem"; label = "Overview"; ObjectID = "340"; */
"340.label" = "Gambaran Keseluruhan";

/* Class = "NSTabViewItem"; label = "Details"; ObjectID = "341"; */
"341.label" = "Butiran";

/* Class = "NSButtonCell"; title = "Stop notifications while recording or sharing screens"; ObjectID = "388"; */
"388.title" = "Hentikan pemberitahuan semasa merakam atau berkongsi skrin";

/* Class = "NSBox"; title = "Box"; ObjectID = "7BU-90-c9L"; */
"7BU-90-c9L.title" = "Box";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Alert"; ObjectID = "Bat-GH-fNG"; */
"Bat-GH-fNG.ibExternalAccessibilityDescription" = "Isyarat";

/* Class = "NSButtonCell"; title = "Notifications Preferences…"; ObjectID = "ScR-4q-sy1"; */
"ScR-4q-sy1.title" = "Keutamaan Pemberitahuan…";

/* Class = "NSTextFieldCell"; title = "Display visual notifications:"; ObjectID = "rvj-8z-Lg2"; */
"rvj-8z-Lg2.title" = "Paparkan pemberitahuan visual:";

/* Class = "NSTextFieldCell"; title = "Notifications are turned off while your status is Do Not Disturb"; ObjectID = "xhI-uj-xTg"; */
"xhI-uj-xTg.title" = "Pemberitahuan dimatikan apabila status anda ialah Jangan Ganggu";
